tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'homebrew/x11'
brew 'boost'
brew 'clang-omp'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'eigen'
brew 'jpeg'
brew 'gd'
brew 'gettext'
brew 'git'
brew 'glew'
brew 'glfw'
brew 'glm'
brew 'gnu-getopt'
brew 'libusb'
brew 'pinentry'
brew 'gnupg'
brew 'gpg-agent'
brew 'grc'
brew 'ilmbase'
brew 'oniguruma'
brew 'jq'
brew 'libiconv'
brew 'libsass'
brew 'libusb-compat'
brew 'lynx'
brew 'python'
brew 'mercurial'
brew 'nmap'
brew 'numpy'
brew 'ocaml'
brew 'openexr'
brew 'parallel'
brew 'tree'
brew 'pass'
brew 'protobuf'
brew 'pwgen'
brew 'qt'
brew 'subversion'
brew 'tbb'
brew 'thefuck'
brew 'vcprompt'
brew 'wget'
brew 'zlib'
brew 'homebrew/science/metis'
brew 'homebrew/science/opencv'
brew 'homebrew/science/suite-sparse'
